[{
  "_id": {
    "$oid": "608611310d5d7c0e18e897bf"
  },
  "id": "4oroxv2s8knxwbvtv",
  "title": "Eiffel Tower",
  "date": {
    "$date": "2021-04-26T01:02:41.635Z"
  },
  "description": "The Eiffel Tower  is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named...",
  "text": "The Eiffel Tower  is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower.\n\nLocally nicknamed \"La dame de fer\" (French for \"Iron Lady\"), it was constructed from 1887 to 1889 as the entrance to the 1889 World's Fair and was initially criticised by some of France's leading artists and intellectuals for its design, but it has become a global cultural icon of France and one of the most recognisable structures in the world.[3] The Eiffel Tower is the most-visited paid monument in the world; 6.91 million people ascended it in 2015.",
  "country": "France",
  "imageURL": "https://cdn.asiatatler.com/asiatatler/i/hk/2021/02/09150547-eiffel-tower-makeover-renovation-project-paris-olympic-games-2024_cover_2000x1333.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "608611e30d5d7c0e18e897c3"
  },
  "id": "4oroxv2s8knxwfp64",
  "title": "Statue of Liberty",
  "date": {
    "$date": "2021-04-26T01:05:39.628Z"
  },
  "description": "The Statue of Liberty (Liberty Enlightening the World; French: La Liberté éclairant le monde) is a c.... ",
  "text": "The Statue of Liberty (Liberty Enlightening the World; French: La Liberté éclairant le monde) is a colossal neoclassical sculpture on Liberty Island in New York Harbor within New York City, in the United States. The copper statue, a gift from the people of France to the people of the United States, was designed by French sculptor Frédéric Auguste Bartholdi and its metal framework was built by Gustave Eiffel. The statue was dedicated on October 28, 1886.\n\nThe statue is a figure of Libertas, a robed Roman liberty goddess. She holds a torch above her head with her right hand, and in her left hand carries a tabula ansata inscribed JULY IV MDCCLXXVI (July 4, 1776 in Roman numerals), the date of the U.S. Declaration of Independence. A broken shackle and chain lie at her feet as she walks forward, commemorating the recent national abolition of slavery.[8] After its dedication, the statue became an icon of freedom and of the United States, seen as a symbol of welcome to immigrants arriving by sea.",
  "country": "USA",
  "imageURL": "https://cdn.mos.cms.futurecdn.net/XsbvTN6PRi6PZtgEGvRsiE.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "608612ac0d5d7c0e18e897c4"
  },
  "id": "4oroxv2s8knxwk0d5",
  "title": "Burj Khalifa",
  "date": {
    "$date": "2021-04-26T01:09:00.761Z"
  },
  "description": "The Burj Khalifa (Arabic: برج خليفة‎, Arabic pronunciation: [bʊrd͡ʒ xaˈliːfa]; pronounced English: /...",
  "text": "The Burj Khalifa (Arabic: برج خليفة‎, Arabic pronunciation: [bʊrd͡ʒ xaˈliːfa]; pronounced English: /ˈbɜːrdʒ kəˈliːfə/, literally \"Khalifa Tower\" in English), known as the Burj Dubai prior to its inauguration in 2010, is a skyscraper in Dubai, United Arab Emirates. With a total height of 829.8 m (2,722 ft, just over half a mile) and a roof height (excluding antenna, but including a 244 m spire[2]) of 828 m (2,717 ft), the Burj Khalifa has been the tallest structure and building in the world since its topping out in 2009 (preceded by Taipei 101).[3][4]\n\nConstruction of the Burj Khalifa began in 2004, with the exterior completed five years later in 2009. The primary structure is reinforced concrete. The building was opened in 2010 as part of a new development called Downtown Dubai. It is designed to be the centrepiece of large-scale, mixed-use development. The decision to construct the building is based on the government's decision to diversify from an oil-based economy, and for Dubai to gain international recognition. The building was originally named Burj Dubai but was renamed in honour of the ruler of Abu Dhabi and president of the United Arab Emirates, Khalifa bin Zayed Al Nahyan;[5] Abu Dhabi and the UAE government lent Dubai money to pay its debts. The building broke numerous height records, including its designation as the tallest building in the world.",
  "country": "UAE",
  "imageURL": "https://www.arabianbusiness.com/public/styles/fb_share_style_image/public/images/2018/02/08/Burj-Khalifas-LED-facade.jpg?itok=bX3jX6XL",
  "__v": 0
},{
  "_id": {
    "$oid": "6087e48d8259202b3464757a"
  },
  "id": "4oroxv8j8knzvk9gm",
  "title": "Taj Mahal",
  "date": {
    "$date": "2021-04-27T10:16:45.285Z"
  },
  "description": "The Taj Mahal (/ˌtɑːdʒ məˈhɑːl, ˌtɑːʒ-/;[4] lit. 'Crown of the Palace', [taːdʒ ˈmɛːɦ(ə)l]),[5] origi.... ",
  "text": "The Taj Mahal (/ˌtɑːdʒ məˈhɑːl, ˌtɑːʒ-/;[4] lit. 'Crown of the Palace', [taːdʒ ˈmɛːɦ(ə)l]),[5] originally the Rauza-i-munawwara is an ivory-white marble mausoleum on the southern bank of the river Yamuna in the Indian city of Agra. It was commissioned in 1632 by the Mughal emperor Shah Jahan (reigned from 1628 to 1658) to house the tomb of his favourite wife, Mumtaz Mahal; it also houses the tomb of Shah Jahan himself. The tomb is the centrepiece of a 17-hectare (42-acre) complex, which includes a mosque and a guest house, and is set in formal gardens bounded on three sides by a crenellated wall.\n\nConstruction of the mausoleum was essentially completed in 1643, but work continued on other phases of the project for another 10 years. The Taj Mahal complex is believed to have been completed in its entirety in 1653 at a cost estimated at the time to be around 32 million rupees, which in 2020 would be approximately 70 billion rupees (about U.S. $956 million). The construction project employed some 20,000 artisans under the guidance of a board of architects led by the court architect to the emperor, Ustad Ahmad Lahauri.",
  "country": "India",
  "imageURL": "https://www.thoughtco.com/thmb/YqpbqNABSt8o9c1GoKaEQ0K32Ew=/3865x2174/smart/filters:no_upscale()/sunrise-at-taj-mahal--agra--uttar-pradash--india-583682538-5b91840bc9e77c0050bdc67b.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "608a65670a4007207034bfb0"
  },
  "id": "4oroxv6eoko2l8lad",
  "title": "Big Ben",
  "date": {
    "$date": "2021-04-29T07:51:03.108Z"
  },
  "description": "Big Ben is the nickname for the Great Bell of the striking clock at the north end of the Palace of W.... ",
  "text": "Big Ben is the nickname for the Great Bell of the striking clock at the north end of the Palace of Westminster;[1] the name is frequently extended to refer to both the clock and the clock tower.[2] The official name of the tower in which Big Ben is located was originally the Clock Tower; it was renamed Elizabeth Tower in 2012 to mark the Diamond Jubilee of Elizabeth II, Queen of the United Kingdom.\n\nThe tower was designed by Augustus Pugin in a neo-Gothic style. When completed in 1859, its clock was the largest and most accurate four-faced striking and chiming clock in the world.[3] The tower stands 316 feet (96 m) tall, and the climb from ground level to the belfry is 334 steps. Its base is square, measuring 40 feet (12 m) on each side. Dials of the clock are 22.5 feet (6.9 m) in diameter. All four nations of the UK are represented on the tower in shields featuring a rose for England, thistle for Scotland, shamrock for Northern Ireland, and leek for Wales. On 31 May 2009, celebrations were held to mark the tower's 150th anniversary.[4]",
  "country": "UK",
  "imageURL": "https://images.theconversation.com/files/182776/original/file-20170821-27160-1kwep4u.jpg?ixlib=rb-1.1.0&q=45&auto=format&w=1200&h=900.0&fit=crop",
  "__v": 0
}]